{"inkVersion":21,"root":[[{"->":"checkID"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"RetourAuTMAfterRevasser":[{"temp=":"name"},{"#f":1}],"checkID":[["ev",{"VAR?":"IDrevasser"},1,"==","/ev",{"->":".^.b","c":true},{"b":["\n",{"->":"Revasser0"},{"->":".^.^.^.4"},null]}],["ev",{"VAR?":"IDrevasser"},2,"==","/ev",{"->":".^.b","c":true},{"b":["\n",{"->":"Revasser1"},{"->":".^.^.^.4"},null]}],["ev",{"VAR?":"IDrevasser"},3,"==","/ev",{"->":".^.b","c":true},{"b":["\n",{"->":"Revasser2"},{"->":".^.^.^.4"},null]}],[{"->":".^.b"},{"b":["\n","end",{"->":".^.^.^.4"},null]}],"nop","\n",{"#f":1}],"Revasser0":["^Un papillon capte ton attention.","#","^Bulle:EsthelaHautGauche","/#","\n","^Tu le suis des yeux.","#","^Bulle:EsthelaHautGauche","/#","\n","^Il se plie en volant, et comme une feuille de papier, se fait si fin parfois qu’il échappe à ta vue.","#","^Bulle:EsthelaHautGauche","/#","\n","^Puis, il déploie de nouveau ses ailes et réapparait entre deux brises.","#","^Bulle:EsthelaHautGauche","/#","\n","^De ce que tes cours t’ont appris, il y a une centaine d’année, la vaste majorité des espèces animales foulant la Terre s’étaient éteintes. ","#","^Bulle:EsthelaHautGauche","/#","\n","^Tu essaies de l’imaginer, cette vision que tu poursuis sans cesse, cette humanité folle et lucide dont tout le monde est issu. De vaste rivières de goudron scarifiant le sol jusqu’à l’horizon.","#","^Bulle:EsthelaHautGauche","/#","\n","^Des colonnes de sable vitrifiées enchâssées dans d’immenses tours d’eau, de ciment et de gravier. ","#","^Bulle:EsthelaHautGauche","/#","\n","^Une sorte de ruche à humains, toute en pierre et en métal. Ses magasins débordant de produits transformés, alimentés depuis l’extérieur par des wagons individuels sans rails transportant plusieurs tonnes de marchandise depuis des campagnes sèches,","#","^Bulle:EsthelaHautGauche","/#","\n","^drainées de leur nutriment par des champs monochrome et des poisons.","#","^Bulle:EsthelaHautGauche","/#","\n","^Tu exagères un peu ton ignorance. Tu sais ce qu’est une voiture. ","#","^Bulle:EsthelaHautGauche","/#","\n","^Il y a encore des engins à moteurs à explosion dans Brekelantte.","#","^Bulle:EsthelaHautGauche","/#","\n","^Tu as juste du mal à imaginer comment est-ce qu’il y a pu en avoir tellement, et comment est-ce que cette immense réseau interagissait. ","#","^Bulle:EsthelaHautGauche","/#","\n","^Tu sais qu’il y avait une espèce de code des conducteurs, un peu comme les pirates. ","#","^Bulle:EsthelaHautGauche","/#","\n","^C’est bizarre que les gens soient capables de se faire confiance les uns les autres pour conduire cote à cote des machines allant à plusieurs kilomètres à l’heure, et pourtant témoignait d’autant de méfiance envers les inconnus dans la vie de tous les jours.","#","^Bulle:EsthelaHautGauche","/#","\n","^Qu’est-ce qui créer ce contraste entre l’extérieur et l’intérieur de la voiture ?","#","^Bulle:EsthelaHautGauche","/#","\n","^Est-ce que les voitures rendaient magiquement les gens polies et courtois ? ","#","^Bulle:EsthelaHautGauche","/#","\n","^Peut-être que la civilisation humaine aurait bien plus vite changé si tout le monde avait passé son temps dans la sécurité d’un habitacle de métal.","#","^Bulle:EsthelaHautGauche","/#","\n","^Mais peut-être qu’à ce moment là il y aurait eut des problèmes de carburant ?","#","^Bulle:EsthelaHautGauche","/#","\n","^Tu as vraiment du mal te représenter tout ça. ","#","^Bulle:EsthelaHautGauche","/#","\n","^La vie à cette époque à l’air définitivement bien compliquée. ","#","^Bulle:EsthelaHautGauche","/#","\n","ev",{"VAR?":"IDrevasser"},1,"+",{"VAR=":"IDrevasser","re":true},"/ev","ev","str","^","/str",{"x()":"RetourAuTMAfterRevasser","exArgs":1},"pop","/ev","\n","done",{"#f":1}],"Revasser1":["^Les mains sous ta cape, tu carresses instinctivement une des balles de jonglage dans les poches de ta robe..","#","^Bulle:EsthelaHautDroite","/#","\n","^Les gens sont toujours surpris quand ils apprennent que tu les portent tout le temps sur toi.","#","^Bulle:EsthelaHautDroite","/#","\n","^A quoi est-ce qu’ils s’attendaient ?","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu en sors une, et commence à la lancer et la rattraper d’une main. Ca te fait te sentir bien.","#","^Bulle:EsthelaHautDroite","/#","\n","^Confiante.","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu repense à ces photos imprimées par le Musée.","#","^Bulle:EsthelaHautDroite","/#","\n","^Ces gens adossés à un mur, l’oeil assuré et une cigarette à la bouche. C’est un peu pareil.","#","^Bulle:EsthelaHautDroite","/#","\n","^Comme quand Morgan tient son stylo en parlant.","#","^Bulle:EsthelaHautDroite","/#","\n","^Ca confère une contenance, une attitude.","#","^Bulle:EsthelaHautDroite","/#","\n","^Des gens fument à Brekelantte. Du blémi, du chançoit, et même du tabac. Mais pas comme ils le faisaient à l’époque.","#","^Bulle:EsthelaHautDroite","/#","\n","^Ca se sent, dans la manière dont les plus vieilles personnes en parlent.","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu ne comprends pas ce qui peut être si différent. Mais aussi, tu n’as jamais vu de cigarettes comme sur les photos à Brekelantte. ","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu fais tomber la balle remplie de graines.","#","^Bulle:EsthelaHautDroite","/#","\n","^Oups. ","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu la ramasse. Ton pouce poursuis la ligne tracée par la couture.","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu ne dira jamais assez merci à tes amis du cirque pour te l’avoir offerte.","#","^Bulle:EsthelaHautDroite","/#","\n","^Pour t’avoir initié à leur monde. Pour t’avoir fait l’une des leurs.","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu ne t’es jamais sentie différente la-bas. Pourtant, tu ne les connaissais pas il y a un mois. ","#","^Bulle:EsthelaHautDroite","/#","\n","^Ca avait été comme si… Comme si tu avais toujours été un poisson, et qu’on t’avais jeté dans l’eau pour la première fois.","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu n’étais plus seule, et pourtant tu n’as jamais été aussi libre..","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu sors deux autres balles..","#","^Bulle:EsthelaHautDroite","/#","\n","^Ce n’est pas vraiment possible de jouer à deux balles. On peut le faire, plus ou moins,.","#","^Bulle:EsthelaHautDroite","/#","\n","^mais c’est bizarre, car tout le concept du jonglage repose sur le fait de ne pas avoir assez de mains mais de faire avec. ","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu lance une balle.","#","^Bulle:EsthelaHautDroite","/#","\n","^Le destin tient à si peu de choses. Elle retombe..","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu en lance une autre pour pouvoir l’accueillir. On est tous lancés dans des directions différentes. La deuxieme balle retombe.","#","^Bulle:EsthelaHautDroite","/#","\n","^Tu dois en lancer une nouvelle pour avoir la place de la ramasser.","#","^Bulle:EsthelaHautDroite","/#","\n","^Et il suffit d’un rien pour qu’on croise celle d’une autre personne. Elle entame sa cloche, et tu relance celle de l’autre coté.","#","^Bulle:EsthelaHautDroite","/#","\n","^Elle se carambolent dans les airs.  Et que notre vie entière change de trajectoire.","#","^Bulle:EsthelaHautDroite","/#","\n","ev",{"VAR?":"IDrevasser"},1,"+",{"VAR=":"IDrevasser","re":true},"/ev","ev","str","^","/str",{"x()":"RetourAuTMAfterRevasser","exArgs":1},"pop","/ev","\n","done",{"#f":1}],"Revasser2":["^J'ai que deux temps mort à moi, comment vous êtes arrivés là ?? ","#","^Bulle:EsthelaBasDroite","/#","\n","ev",{"VAR?":"IDrevasser"},1,"+",{"VAR=":"IDrevasser","re":true},"/ev","ev","str","^","/str",{"x()":"RetourAuTMAfterRevasser","exArgs":1},"pop","/ev","\n","done","end",{"#f":1}],"global decl":["ev",0,{"VAR=":"IDrevasser"},"/ev","end",null],"#f":1}],"listDefs":{}}